[
  "Some kind of alien will appear to you very soon!",
  "That was not chicken.",
  "Everything you know is a lie.",
  "Ignore the message of the next fortune cookie. 🙃",
  "The end is near, and it is YOUR fault.",
  "Help, I'm a hostage of a Chinese fortune cookie bakery!",
  "The luck you're looking for is in another cookie.",
  "Shake before using. ✨",
  "It will make you hungry again in an hour.",
  "You owe a beer to the person you're talking to right now.",
  "Beware of Chinese food today, you may get sick.",
  "Tomorrow you'll find money somewhere.",
  "404 fortune not found. 💩",
  "This message lies, and you too, muchooooooo.",
  "Whatever you do, do not eat this gall ... oh, too late.",
  "To continue, insert a coin.",
  "Follow the white rabbit.",
  "If I were you, I would stop reading right now.",
  "Sorry, your fortune has been declined, please try again in 5 minutes.",
  "If you're reading this message, it's already too late for me ... 💣",
  "The police are on the way! Run!",
  "You will lose 10 games in a row to the League of Legends.",
  "You will lose 3 games in a row to the League of Legends.",
  "You will lose 8 games in a row to the League of Legends.",
  "You will lose 12 games in a row to the League of Legends.",
  "You will lose 100 games in a row to the League of Legends.",
  "You will win 10 games in a row with the League of Legends.",
  "You will win 3 games in a row with the League of Legends.",
  "You will win 8 games in a row with the League of Legends.",
  "You will win 12 games in a row with the League of Legends.",
  "You will win 100 games in a row with the League of Legends.",
  "The next fortune cookie will tell you your true fortune.",
  "You have touched $ 5,000,000! Redeem this ticket before 12/02/2006",
  "You will reach a high level of intelligence on the day of your death.",
  "Something dark is coming ... it may be the night.",
  "If you read this message before 00:00, go to the bathroom and shit, shit a lot and very hard.",
  "Sometimes fortune is not in a message crap like this, get to work!",
  "I would like to know what kind of person opens a fortune cookie ...",
  "The end is coming! The Mayans predicted it !! On December 21, 2012, we will all die !!",
  "Your life would be fuller if you stop looking for fortune in cookies of fortune.",
  "Ignore the previous cookie.",
  "A new romance is approaching in your life !!",
  "You will marry a professional athlete ... when eating is considered a sport.",
  "Maybe you're not spending enough money ...",
  "Maybe you're saving too much ...",
  "You do not have to be faster than the bear, you just have to be faster than the person who runs in front of the bear.",
  "Enjoy life, while you can ...",
  "Someone is watching you. Do not defraud that person.",
  "I can not help you, I'm just a cookie.",
  "I see money in your future, although it is not yours.",
  "18,000 children die of hunger every day, they would have loved this cookie.",
  "RUN",
  "It's about time I got out of this cookie.",
  "Three can keep a secret, if you get rid of two ...",
  "Someone in your life needs a message from you.",
  "I can not believe you're about to eat my little home.",
  "This cookie will never leave you, it will never disappoint you.",
  "If you eat something and nobody sees you eat it, it has no calories.",
  "Your efforts have not gone unnoticed.",
  "Never do things up to half.",
  "Do not be afraid to take that big step, lucky numbers: 54, 19, 47, 27, 17, 20.",
  "Hold fire and people will come to see you.",
  "A passionate romance will appear in your life when you least expect it. Lucky numbers: 3, 39, 5, 49, 54, 33. ",
  "You will move to a wonderful new home within a year. Lucky numbers: 43, 55, 26, 45, 7, 10. ",
  "The change is coming ...",
  "Come back later ... I'm sleeping. (Yes, cookies need to sleep too)",
  "Hurry up slowly.",
  "When money talks, the truth shuts up.",
  "When you reach the last page, close the book.",
  "The opportunity will knock at your door, when it arrives, open it.",
  "You will find treasures where others see nothing.",
  "Tomorrow you will find a 15 euros on the floor",
  "Tomorrow you'll find a 1 euros on the floor",
  "Tomorrow you will find a 150 euros on the floor",
  "Tomorrow you'll find an 8 euros on the floor",
  "Tomorrow you'll find a 3 euros on the floor",
  "Write 'mi moto alpina derrapante' using only the E in the vocals.",
  "Tell your best friend a secret and you'll be lucky for the next 24 hours.",
  "Number of luck: 6064",
  "Number of luck: 7826",
  "Number of luck: 7865",
  "Number of luck: 8161",
  "Number of luck: 6810",
  "Number of luck: 6540",
  "Number of luck: 3296",
  "Number of luck: 8370",
  "Number of luck: 5187",
  "You have had a great trip to the triangle of Bermuda!",
  "We're nothing ...",
  "The meaning of life, the universe and everything else is 42."
]
